[
	{
		"latinskinaziv" : "Ancistrus",
		"naziv": "Crveni Muljar",
		"vrsta" : "Ancistrus Super Red",
		"opis": "Ove ribice jarke boje svoje poreklo vode iz Južne Amerike a u idealnim uslovima mogu da dosegnu 15 cm veličine. Kao i ostali primerci iz porodice Ancistrus i ove ribice imaju brčiće iza usana (ženke ređe), a mužjaci imaju i neku vrstu račvastih čekinja sa gornje strane. Spadaju u grupu mirnijih akvarijumskih stanovnika ali ako akvarijumski prostor nije dovoljno veliki mužjaci mogu da postanu agresivni u borbi oko teritorije ili u borbi oko mesta za sakrivanje. Zbog toga se preporučuje da minimalan okvir akvarijuma ne bude manji od 80 cm. Idealna temperatura vode unutar akvarijuma treba da se kreće u rasponu od 22 do 27 stepeni, sa Ph vrednošću od 5,5 do 8,0. Ribice ove vrste spadaju u red svaštojeda ali je preporučljivo da se hrane vegetarijanski sa tek povremenim elementima mesne hrane."
	},
	
	{
		"latinskinaziv" : "Carassius auratus",
		"naziv" : "Japanka",
		"vrsta" : "Carassius auratus",
		"opis" : "Spada u hladnovodne vrste koje su idealne za početnike u svetu akvaristike. Potiče iz reka Kine, Koreje i Japana. Reč je o jednoj od najstarijih i najpoznatijih vrsta u akvaristici koje su karakteristične po svojoj jarko zlatnoj boji. Za njeno adekvatno održavanje potreban je akvarijum većeg kalibra, a pošto ima dobar prag tolerancije na hladnoću pogodna je za držanje i u vrtnim jezerima ili fontanama. Poznata i pod imenom „Japanka“, ova vrsta ribica ima životni vek od dve ili tri decenije, otporan je plivač, a temperaturni raspon vode u akvarijumu trebalo bi da se kreće od 18 do 22 stepena, sa Ph vrednošću od 7,2 do 7,8."
	},
	
	{
		"latinskinaziv" : "Beta splendens",
		"naziv" : "Borac",
		"vrsta" : "Beta splendens red",
		"opis" : "Poreklom iz porodice Anabantidae, ove ribice svoje prirodno stanište imaju na Tajlandu. Dužine su oko 7 santimetara, a minimalna dužina akvarijuma u kojima mogu da obitavaju ne sme da bude ispod 100 santimetara. Dakle, nije preporučljivo da budu smešteni u minimalne akvarijume, što se neretko dešava. Ipak, atraktivnost njihovog izgleda ne znači da im ne treba dati što veći životni prostor. Mužjaci su veoma agresivni jedni prema drugima i njihove borbe se ponekad završavaju čak i sa smrtnim ishodom. Zbog toga je preporučljivo da u akvarijumu bude samo jedan mužjak borac i nekoliko ženki. Hrane se živom hranom, poput insekata i larvi, a odgovara im i smrznuta i suva hrana. Između 400 i 500 jaja se izlegne u gnezdo koje čuva mužjak. Nakon mrešćenja, ženku treba skloniti iz akvarijuma kako je mužjak ne bi povredio. Mužjak je zadužen da čuva mlađ ali i njega kasnije treba skloniti iz akvarijuma kada se mlađ izlegne. Kada mlađ počne slobodno da pliva, možete je hraniti mikrocrvićima, a nešto kasnije i fino isitnjenom suvom hranom."
	},

	{
		"latinskinaziv" : "Brachydanio rerio",
		"naziv" : "Zebrica",
		"vrsta" : "Brachydanio rerio",
		"opis" : "Ove tropske slatkovodne ribice iz porodice Cyprinidae (šarani) vode poreklo iz potoka i pirinčanih polja Indije. Reč je o vrlo živahnim akvarijumskim ribicama, svetlosivog tela, a prepoznatljive su po četiri horizontalne pruge tamnije sive ili sivoplave boje koje se protežu do repa (bledomlečne boje). Odlika cele porodice su specifični brčići koji se daju primetiti i kod zebrice. Ženke su krupnije od mužjaka, njihova maksimalna dužina ne prelazi 6 santimetara, a specifične su i po ružičastoj boji svog stomaka. Za razliku od njih, mužjaci između tamnijih pruga imaju zlatnožute nijanse. Životni vek zebrica iznosi otprilike oko 5 godina. Idealna temperatura vode iznosi 23 stepena, ali u akvarijumu ona nije od velikog značaja. Vrlo su temperamentne, traže dosta prostora za plivanje, ali i dosta prostora za skrivanje u bilju. Zbog navike da iskaču iz vode u potrazi za insektima, akvarijum mora biti zatvoren poklopcem. Spadaju u akvarijumske ribice sa velikim apetitom – konzumiraju svu kupovnu hranu, kao i živu (crviće i kuvano zeljasto povrće). Kada je u pitanju razmnožavanje, zebrice ne zahtevaju ništa osim krupnijeg šljunka ili, još bolje, mrežice dovoljno široke da kroz nju propadne ikra, ali opet i mrežice koja je dovoljno uska da spreči roditelje da dopru do nje i pojedu je. Ženka položi od 100 do 400 komada ikre, nakon čega se roditelji izdvajaju iz akvarijuma. Inkubacija ikre pri temperaturi od 26 stepeni traje samo 24 sata. Zebrice se smatraju idealnim ribama za sve one koji su se tek upustili u svet akvaristike."
	},
	
	{
		"latinskinaziv" : "Brachydanio rerio",
		"naziv" : "Crvena zebrica",
		"vrsta" : "Brachydanio rerio red",
		"opis" : "Zebrice i inače spadaju u omiljene akvarijumske ribe i pogodne su za svakog početnika u svetu akvaristike. U pitanju su dobri plivači, hitre i vesele naravi, koje je gotovo nemoguće uloviti. Vrlo su druželjubive, a jedna od omiljenih zanimacija im je da se jure između podvodnog akvarijumskog bilja. Neretko vole da plivaju i tik uz površinu vode. Ženke su nešto krupnije od mužjaka (mogu da narastu i do 7 cm), a njihova veličina je u direktnoj vezi sa veličinom akvarijuma i kvalitetom ishrane. Podloga unutar akvarijuma treba da bude načinjena od finog peska tamnije bolje po kome bi trebalo nasuti sitniji šljunak i zasaditi mekolisne biljke koje rastu u širinu. Crvene zebrice se najprijatnije osećaju u vodi temperaturnog raspona od 21 do 23 stepena, a mogu da podnesu i niže temperature (ali nikako ispod 15 stepeni)."
	},
	
	{
		"latinskinaziv" : "Botia striata",
		"naziv" : "Botija",
		"vrsta" : "Botia striata",
		"opis" : "Ove ribice svoje poreklo vode iz Južne Indije. Reč je o slatkovodnim ribicama čija maksimalna veličina doseže do 12 santimetara. Odgovara im temperatura akvarijumske vode u opsegu od 23-27 stepena sa PH vrednošću od 6.0 do 8.0 i od 5.0 do 12 dGH. Mirnog su temperamenta i najprijatnije se osećaju kada su okružene jatom ribica svoje vrste (najmanje pet komada). Zahtevaju da unutar akvarijuma postoje oformljene pećine u koje će moći da se sklanjaju tokom dana. Hrane se mahom svakom vrstom riblje hrane. Iako spadaju u miroljubive stanovnike akvarijumskih voda, ponekad su agresivne prema vrstama koje su sitnije od njih. Striate su izrazito zahvalne vrste botije jer ne uništavaju akvarijumsko bilje. Pogoduje im sitan supstrat jer im je u njemu lakše tražiti hranu. Razmnožavanje: nije zabeleženo u akvarijumskim uslovima."
	},
	
	{
		"latinskinaziv" : "Ancistrus temminckii",
		"naziv" : "Muljar",
		"vrsta" : "Ancistrus temminckii",
		"opis" : "Ove ribice svoje poreklo vode iz Surinama. Odlikuju se telom koje je vertikalno spljošteno, tamnno smeđe boje sa gornje strane dok je donja u svetlijim nijansama i prošarana žućkastim tačkicama. Karakteristični su po svojoj usnoj duplji koja obavlja funkciju sisaljke uz pomoć koje stružu alge i mikroorganizme sa kamenja unutar akvarijuma. Mužjaci su specifični po brkovima sa gornje strane glave, dok su oni kod ženki mali ili ih gotovo uopšte nema. S obzirom na to da imaju modifikovan stomak, zahvaljujući kojem dišu, sposobni su da opstanu u akvarijumskoj vodi sa malim količinama kiseonika. Spadaju u miroljubive akvarijumske ribe, a među akvaristima su posebno popularne zbog svoje ishrane – hrane se algama i zbog toga su veoma korisne u suzbijanju zelenih algi unutar akvarijuma. Temperatura vode koja im najviše odgovara kreće se u rasponu od 23-27 stepeni, a životni vek im je dvanaest godina. U nedostatku algi, mogu se hraniti kuvanom blitvom, spanaćem ili prokuvanom zelenom salatom. Spadaju u noćne ribe koje dan mahom provode u pećinama koje im je potrebno obezbediti u akvarijumu. Iako su miroljubive naravi, mužjaci ponekad umeju da budu agresivni kada dođe do osvajanja i zaštite teritorije, posebno ako je reč o manjim akvarijumima. Kada je reč o razmnožavanju, mužjak je zadužen za čišćenje pećine u koju će zatim privući ženku. Nakon mrešćenja, ženka napušta pećinu i svu brigu oko podizanja mlađi prepušta mužjaku. Mlađ svoje prve dane u akvarijumu provodi zalepljena na zidove pećine, a nakon proplivavanja izlaze u potragu za algama."
	},
	
	{
		"latinskinaziv" : "Barbus Conhonius",
		"naziv" : "Barbus",
		"vrsta" : "Barbus Conhonius",
		"opis" : "Ove ribice svoje poreklo vode iz Indije, dosežu dužinu do 15 santimetara, a minimalna veličina akvarijuma koja je potrebna za njihovo održavanje ne sme da bude ispod 120 santimetara. Reč je o živahnim akvarijumskim ribicama koje zahtevaju vodu koja nije previše topla. Veoma su miroljubive prema ostalim vrstama sa kojima dele akvarijumski prostor, a s obzirom na to da vole da jedu mekanije lišće bilo bi dobro da u akvarijumu imate biljke koje im to neće omogućiti. Potrebno im je dosta prostora za plivanje. Svaštojedi su, možete im davati živu, smrznutu ili suvu hranu. Kada je reč o razmnožavanju, treba biti obazriv. Onog momenta kada primetite da su se među biljkama pojavila jajašca, roditelje treba skloniti iz akvarijuma pošto su poznati po tome da umeju da ih pojedu."
	}

]